{
    "Presentasi MapBiomas Indonesia kepada BRGM": "MapBiomas Indonesia presentation to BRGM",
    "MapBiomas Indonesia menyampaikan bahwa land cover dynamics 3.0 akan memuat data dan peta berbagai kelas yang relevan dengan Badan Restorasi Gambut dan Mangrove.":"MapBiomas Indonesia conveyed that the land cover dynamics shown in Collection 3.0 will strengthen data and maps of land cover classes relevant to the Peatland and Mangrove Restoration Agency (BRGM).",
    "Agustus": "August",
    "Juni": "June",
    "Launching MapBiomas Indonesia | FIRE 1.0": "Launching MapBiomas Indonesia | FIRE 1.0",
    "Berupa data dan peta area terbakar di Indonesia sepanjang 2013-2023, yang dilengkapi analisis per kelas tutupan lahan yang terdapat pada MapBiomas Landy 2.0.":"FIRE 1.0 presents data and maps of burned areas in Indonesia throughout 2013–2023, supplemented with analyses by each land cover class found in MapBiomas Indonesia’s Collection 2.0.",
    "Mapbiomas Alerta: Pelatihan validasi alert deforestasi": "MapBiomas Alerta: Deforestation alert validation training",
    "MapBiomas Indonesia melatih 10 calon validator yang diproyeksikan memvalidasi setiap alert deforestasi pada 2024 di Indonesia.":"MapBiomas Indonesia trained 10 prospective validators projected to validate every deforestation alert in Indonesia in 2024.",
    "Menampilkan dinamika tutupan lahan Indonesia. Statistik, peta, hingga transisi tutupan, pun penampalannya dengan tematik penguasaan lahan tersedia di platform ini.": "Displaying land cover dynamics in Indonesia, this platform provides land cover maps, statistics and transitions, as well as overlays with land uses and concessions.",
    "Menyajikan data dan peta area terbakar di Indonesia melalui pemaksimalkan Google Earth Engine dan pendekatan deep learning terhadap citra satelit yang terbuka bagi publik.":"FIRE presents data and maps of burned areas in Indonesia by optimizing the Google Earth Engine and a deep learning approach to publicly available satellite imagery.",
    "Setiap alert deforestasi diverifikasi, lalu divalidasi citra satelit resolusi tinggi terkini, sehingga tersaji data dan peta deforestasi aktual.":"Every deforestation alert is verified, then validated through the latest high-resolution satellite imagery, to present authentic deforestation data and maps."
}
