{
    "Koordinator Umum":"General Coordinator",
    "Koordinator Teknis":"Technical Coordinator",
    "Presentasi MapBiomas Indonesia kepada BRGM": "MapBiomas Indonesia presentation to BRGM",
    "MapBiomas Indonesia menyampaikan bahwa land cover dynamics 3.0 akan memuat data dan peta berbagai kelas yang relevan dengan Badan Restorasi Gambut dan Mangrove.":"MapBiomas Indonesia conveyed that the land cover dynamics shown in Collection 3.0 will strengthen data and maps of land cover classes relevant to the Peatland and Mangrove Restoration Agency (BRGM).",
    "Agustus": "August",
    "Juni": "June",
    "Launching MapBiomas Indonesia | FIRE 1.0": "Launching MapBiomas Indonesia | FIRE 1.0",
    "Berupa data dan peta area terbakar di Indonesia sepanjang 2013-2023, yang dilengkapi analisis per kelas tutupan lahan yang terdapat pada MapBiomas Landy 2.0.":"FIRE 1.0 presents data and maps of burned areas in Indonesia throughout 2013–2023, supplemented with analyses by each land cover class found in MapBiomas Indonesia’s Collection 2.0.",
    "Mapbiomas Alerta: Pelatihan validasi alert deforestasi": "MapBiomas Alerta: Deforestation alert validation training",
    "MapBiomas Indonesia melatih 10 calon validator yang diproyeksikan memvalidasi setiap alert deforestasi pada 2024 di Indonesia.":"MapBiomas Indonesia trained 10 prospective validators projected to validate every deforestation alert in Indonesia in 2024.",
    "Menampilkan dinamika tutupan lahan Indonesia. Statistik, peta, hingga transisi tutupan, pun penampalannya dengan tematik penguasaan lahan tersedia di platform ini.": "Displaying land cover dynamics in Indonesia, this platform provides land cover maps, statistics and transitions, as well as overlays with land uses and concessions.",
    "Menyajikan data dan peta area terbakar di Indonesia melalui pemaksimalkan Google Earth Engine dan pendekatan deep learning terhadap citra satelit yang terbuka bagi publik.":"FIRE presents data and maps of burned areas in Indonesia by optimizing the Google Earth Engine and a deep learning approach to publicly available satellite imagery.",
    "Setiap alert deforestasi diverifikasi, lalu divalidasi citra satelit resolusi tinggi terkini, sehingga tersaji data dan peta deforestasi aktual.":"Every deforestation alert is verified, then validated through the latest high-resolution satellite imagery, to present authentic deforestation data and maps.",
    "Tim": "Team",
    "Tentang": "About",
    "Jejaring": "Network",
    "Tim Teknis": "Technical",
    "Komite Penasihat Akademik": "Scientific Advisory Committee",
    "Mengingat pentingnya kualitas data dan peta yang dihasilkan, MapBiomas Indonesia memandang perlu keberadaan Komite Penasihat Akademik (Scientific Advisory Committee - SAC) yang berperan memberikan masukan-masukan kepada MapBiomas Indonesia agar senantiasa selaras dengan prinsip dan/atau metode ilmiah.":"Bearing in mind the importance of quality in the data and maps it produces, MapBiomas Indonesia deemed it necessary to have a Scientific Advisory Committee (SAC) with the role of providing input to MapBiomas Indonesia to ensure its continual alignment with scientific principles and/or methods.",
    "Oleh karena itu, pada 2023–sebelum rilis Koleksi 2–MapBiomas Indonesia membentuk Komite Penasihat Akademik yang terdiri atas pakar dan praktisi yang relevan. Keanggotaan komite ini dipilih dengan pertimbangan (i) keterwakilan geografis, (ii) keilmuan yang saling melengkapi, (iii) gender balance, dan (iv) multipihak, dan dengan durasi 2 tahun.":"Accordingly, in 2023 – prior to the release of Collection 2 – MapBiomas Indonesia established a Scientific Advisory Committee made up of experts and relevant practitioners. The committee’s membership was chosen by considering (i) geographical representation; (ii) mutually reinforcing scientific expertise; (iii) gender balance; and (iv) multistakeholder representation, for a duration of two years.",
    "Anggota Komite Penasihat Akademik MapBiomas Indonesia 2023-2025 adalah sebagai berikut:":"Members of the MapBiomas Indonesia Scientific Advisory Committee for 2023–2025 are as follows:",
    "Guru besar penginderaan jauh Fakultas Geografi Universitas Gadjah Mada ini aktif melakukan riset dan publikasi tulisan akademik mengenai pemetaan tutupan lahan Indonesia. Dapat dikontak melalui surat elektronik projo.danoedoro@geo.ugm.ac.id dan pdanoedoro@ugm.ac.id.":"Professor of remote sensing from Gadjah Mada University’s Faculty of Geography is active in conducting research and publishing academic papers on land cover mapping in Indonesia. He can be contacted via email at projo.danoedoro@geo.ugm.ac.id or pdanoedoro@ugm.ac.id.",
    "Dosen Jurusan Kehutanan Fakultas Pertanian Universitas Lampung ini beroleh gelar doktor dari The University of Tokyo. Dapat dikontak melalui surat elektronik arief.darmawan@gmail.com.":"Lecturer in forestry from the University of Lampung’s Faculty of Agriculture earned his doctorate from the University of Tokyo. He can be contacted via email at arief.darmawan@gmail.com.",
    "Pejabat struktural di BAPPENAS/Kementerian Perencanaan Pembangunan Nasional. Memperoleh gelar doktor dari University of Queensland. Dapat dikontak melalui surat elektronik nur.hrahayu@bappenas.go.id.":"Official with BAPPENAS/Ministry of National Development Planning earned her doctorate from the University of Queensland. She can be contacted via email at nur.hrahayu@bappenas.go.id.",
    "Ahli sistem informasi geospasial ini merupakan dosen Fakultas Kehutanan Universitas Tadulako. Dapat dikontak melalui surat elektronik hasrianimuis@gmail.com.":"Geospatial information systems expert and lecturer with the Tadulako University Faculty of Forestry. She can be contacted via email at hasrianimuis@gmail.com.",
    "Dosen Fakultas Kehutanan Universitas Papua ini memperoleh gelar master dari Australian National University. Dapat dikontak melalui surat elektronik f.kesaulija@unipa.ac.id.":"Lecturer from the Papua University Faculty of Forestry earned a master’s degree from the Australian National University. She can be contacted via email at f.kesaulija@unipa.ac.id."



}
